<?php

/**
 * QQ120029121 银行汇款（转帐）语言文件
 * ============================================================================
 * 演示地址: http://demo.coolhong.com  开发QQ:120029121    309485552
 * ============================================================================
 * $Author: PRINCE $
 * $Id: bank.php 17217 2017-04-01 06:29:08Z PRINCE $
 */

global $_LANG;

$_LANG['bank']      = '银行汇款/转帐';
$_LANG['bank_desc'] = '银行名称' . chr(13) .
                        '收款人信息：全称 ××× ；帐号或地址 ××× ；开户行 ×××。' . chr(13) .
                        '注意事项：办理电汇时，请在电汇单“汇款用途”一栏处注明您的订单号。';

?>