<?php

/**
 * QQ120029121 邮局汇款语言文件
 * ============================================================================
 * 演示地址: http://demo.coolhong.com  开发QQ:120029121    309485552
 * ============================================================================
 * $Author: PRINCE $
 * $Id: post.php 17217 2017-04-01 06:29:08Z PRINCE $
 */

global $_LANG;

$_LANG['post']      = '邮局汇款';
$_LANG['post_desc'] = '收款人信息：姓名 ××× ；地址 ××× ；邮编 ××× 。' . chr(13) .
                        '注意事项： 请在汇款单背面的附言中注明您的订单号，只填写后6位即可。';

?>