<?php

/**
 * QQ120029121 SQL查询语言项
 * ============================================================================
 * 演示地址: http://demo.coolhong.com  开发QQ:120029121    309485552
 * ============================================================================
 * $Author: PRINCE $
 * $Id: sql.php 17217 2017-04-01 06:29:08Z PRINCE $
*/

$_LANG['title'] = '运行 SQL 查询';
$_LANG['error'] = '出错了';
$_LANG['succeed'] = 'SQL 语句已成功运行';
$_LANG['no_data'] = '返回结果为空';
$_LANG['note'] = '执行SQL将直接操作数据库，请谨慎使用';
$_LANG['query'] = '提交查询';
$_LANG['no_data'] = '返回结果为空';

/*JS 语言项*/
$_LANG['js_languages']['sql_not_null'] = 'SQL语句为空';

?>